/* Class = "NSButtonCell"; title = "Use canvas units for stroke width"; ObjectID = "8Qz-Sl-AtX"; */
"8Qz-Sl-AtX.title" = "画笔宽度使用版面单位";

/* Class = "NSButtonCell"; title = "Press Return to begin a new line of text"; ObjectID = "187"; */
"187.title" = "按下 Return 文本换行";

/* Class = "NSButtonCell"; title = "Press Return to end editing"; ObjectID = "188"; */
"188.title" = "按下 Return 结束编辑";

/* Class = "NSButtonCell"; title = "Press Tab to insert a tab character"; ObjectID = "233"; */
"233.title" = "按下 Tab 插入制表符";

/* Class = "NSButtonCell"; title = "Press Tab to edit the next shape"; ObjectID = "234"; */
"234.title" = "按下 Tab 编辑下一个形状";

/* Class = "NSButtonCell"; title = "Use template:"; ObjectID = "247"; */
"247.title" = "使用模板:";

/* Class = "NSButtonCell"; title = "Open Resource Browser"; ObjectID = "248"; */
"248.title" = "打开资源浏览器";

/* Class = "NSTextFieldCell"; title = "New Documents:"; ObjectID = "579"; */
"579.title" = "新建文档:";

/* Class = "NSTextFieldCell"; title = "Text Editing:"; ObjectID = "580"; */
"580.title" = "文字编辑:";

/* Class = "NSTextFieldCell"; title = "Selection:"; ObjectID = "581"; */
"581.title" = "所选内容:";

/* Class = "NSButtonCell"; title = "Always use small selection handles"; ObjectID = "582"; */
"582.title" = "总是使用较小的选择锚点";

/* Class = "NSTextFieldCell"; title = "Help Tags:"; ObjectID = "587"; */
"587.title" = "帮助标签:";

/* Class = "NSButtonCell"; title = "Display position and size tags during object manipulation"; ObjectID = "588"; */
"588.title" = "处理对象时显示位置和尺寸标签";

/* Class = "NSButtonCell"; title = "Click through objects with no fill"; ObjectID = "589"; */
"589.title" = "点击穿过未填充的对象";

/* Class = "NSButtonCell"; title = "Choose.."; ObjectID = "590"; */
"590.title" = "Choose..";

/* Class = "NSTextFieldCell"; title = "Startup:"; ObjectID = "591"; */
"591.title" = "启动:";

/* Class = "NSButtonCell"; title = "Create a new document if nothing else is open"; ObjectID = "593"; */
"593.title" = "若未打开其他任何文档，则新建文档";

/* Class = "NSTextFieldCell"; title = "Double-click to end the line"; ObjectID = "594"; */
"594.title" = "双击结束线条";

/* Class = "NSTextFieldCell"; title = "Double-click to end the line"; ObjectID = "595"; */
"595.title" = "双击结束线条";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "598"; */
"598.title" = "Radio";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "599"; */
"599.title" = "Radio";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "600"; */
"600.title" = "Radio";

/* Class = "NSTextFieldCell"; title = "Multi-Touch:"; ObjectID = "608"; */
"608.title" = "Multi-Touch:";

/* Class = "NSButtonCell"; title = "Enable Multi-Touch trackpad gestures"; ObjectID = "609"; */
"609.title" = "启用 Multi-Touch 触控板手势";

/* Class = "NSTextFieldCell"; title = "Object ID Numbers:"; ObjectID = "630"; */
"630.title" = "Object ID Numbers:";

/* Class = "NSButtonCell"; title = "Show object ID numbers in List View of the Contents sidebar"; ObjectID = "631"; */
"631.title" = "Show object ID numbers in List View of the Contents sidebar";

/* Class = "NSTextFieldCell"; title = "Full Screen:"; ObjectID = "639"; */
"639.title" = "全屏:";

/* Class = "NSButtonCell"; title = "Show toolbars"; ObjectID = "640"; */
"640.title" = "显示工具条";

/* Class = "NSTextFieldCell"; title = "Inspectors:"; ObjectID = "644"; */
"644.title" = "检查器:";

/* Class = "NSButtonCell"; title = "Hide inspectors that don't apply"; ObjectID = "645"; */
"645.title" = "隐藏未使用的检查器";

/* Class = "NSButtonCell"; title = "Display note and metadata tags when mousing over objects"; ObjectID = "658"; */
"658.title" = "Display note and metadata tags when mousing over objects";

